[
  "various-complements",
  "calendar",
  "find-unlinked-files",
  "table-editor-obsidian",
  "dataview",
  "note-refactor-obsidian",
  "obsidian-pandoc",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-advanced-uri",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "markdown-prettifier",
  "remember-cursor-position",
  "longform",
  "breadcrumbs",
  "obsidian-footnotes",
  "obsidian-regex-pipeline",
  "obsidian-copy-block-link",
  "obsidian-tidy-footnotes",
  "obsidian-excalidraw-plugin",
  "better-fn"
]