[
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "templater-obsidian",
  "tag-wrangler",
  "find-unlinked-files",
  "obsidian-advanced-uri",
  "cmdr",
  "find-and-replace-in-selection",
  "text-snippets-obsidian",
  "various-complements",
  "code-block-copy",
  "obsidian-jupyter",
  "obsidian-custom-attachment-location",
  "editing-toolbar"
]