[
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "templater-obsidian",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "find-unlinked-files",
  "obsidian-advanced-uri",
  "obsidian-jupyter",
  "better-word-count"
]