[
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "templater-obsidian",
  "tag-wrangler",
  "find-unlinked-files",
  "obsidian-advanced-uri",
  "better-word-count",
  "highlightr-plugin",
  "extract-highlights-plugin",
  "cmdr",
  "find-and-replace-in-selection",
  "text-snippets-obsidian",
  "various-complements",
  "breadcrumbs",
  "code-block-copy",
  "obsidian-jupyter"
]