[
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "dataview",
  "tag-wrangler",
  "templater-obsidian",
  "calendar",
  "various-complements",
  "highlightr-plugin",
  "obsidian-advanced-uri",
  "editing-toolbar",
  "frontmatter-links",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "remember-cursor-position",
  "cm-editor-syntax-highlight-obsidian",
  "execute-code",
  "obsidian-projects"
]