[
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "dataview",
  "tag-wrangler",
  "templater-obsidian",
  "calendar",
  "various-complements",
  "highlightr-plugin",
  "obsidian-advanced-uri"
]