[
  "obsidian-emoji-toolbar",
  "obsidian-textgenerator-plugin",
  "obsidian-memos",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "better-word-count",
  "calendar",
  "homepage",
  "omnisearch",
  "obsidian-pandoc",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin"
]