[
  "obsidian-spaced-repetition",
  "obsidian-image-toolkit",
  "various-complements",
  "obsidian-advanced-uri",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "highlightr-plugin",
  "remember-cursor-position",
  "markdown-prettifier",
  "obsidian-copy-block-link",
  "find-unlinked-files",
  "Enhanced-editing",
  "obsidian-annotator",
  "templater-obsidian",
  "obsidian-auto-link-title",
  "search-on-internet"
]