[
  "obsidian-spaced-repetition",
  "obsidian-image-toolkit",
  "various-complements",
  "obsidian-advanced-uri",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "remember-cursor-position",
  "markdown-prettifier",
  "obsidian-copy-block-link",
  "find-unlinked-files",
  "Enhanced-editing",
  "obsidian-annotator",
  "templater-obsidian",
  "obsidian-auto-link-title",
  "search-on-internet",
  "find-and-replace-in-selection",
  "cmdr",
  "obsidian-orthography",
  "obsidian-statusbar-pomo",
  "obsidian-dictionary-plugin",
  "better-word-count",
  "note-refactor-obsidian",
  "smart-random-note",
  "obsidian-emoji-toolbar",
  "text-snippets-obsidian",
  "obsidian-journey-plugin",
  "obsidian-autocomplete-plugin"
]