[
  "various-complements",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "awesome-image",
  "better-word-count",
  "calendar",
  "chronology",
  "cmdr",
  "convert-url-to-iframe",
  "obsidian-copy-block-link",
  "dataview",
  "drawio-obsidian",
  "editing-toolbar",
  "emoji-shortcodes",
  "obsidian-excel-to-markdown-table",
  "find-and-replace-in-selection",
  "find-unlinked-files",
  "obsidian-footnotes",
  "highlightr-plugin",
  "markdown-prettifier",
  "nldates-obsidian",
  "obsidian-pandoc",
  "quickadd",
  "remember-cursor-position",
  "obsidian-reminder-plugin",
  "obsidian-rollover-daily-todos",
  "surfing",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "mrj-text-expand",
  "creases",
  "obsidian-scroll-to-top-plugin",
  "obsidian-paste-image-rename",
  "obsidian-columns",
  "obsidian-custom-attachment-location",
  "obsidian-list-callouts",
  "text-snippets-obsidian",
  "mousewheel-image-zoom",
  "recent-files-obsidian",
  "obsidian-projects",
  "frontmatter-links",
  "callout-manager",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]