[
  "calendar",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-checklist-plugin",
  "obsidian-rollover-daily-todos",
  "note-refactor-obsidian",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "text-snippets-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "markdown-prettifier",
  "obsidian-tracker",
  "obsidian-advanced-uri",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "cm-chs-patch",
  "highlightr-plugin",
  "search-on-internet",
  "obsidian-footnotes",
  "obsidian-copy-block-link",
  "better-word-count",
  "convert-url-to-iframe",
  "remember-cursor-position",
  "various-complements",
  "metaedit",
  "find-and-replace-in-selection",
  "find-unlinked-files",
  "obsidian-incremental-writing",
  "quickadd",
  "obsidian-yaml-database",
  "mrj-text-expand",
  "drawio-obsidian",
  "number-headings-obsidian",
  "obsidian-pandoc",
  "breadcrumbs"
]