[
  "calendar",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-rollover-daily-todos",
  "note-refactor-obsidian",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "templater-obsidian",
  "markdown-prettifier",
  "obsidian-advanced-uri",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "cm-chs-patch",
  "highlightr-plugin",
  "search-on-internet",
  "obsidian-footnotes",
  "obsidian-copy-block-link",
  "better-word-count",
  "convert-url-to-iframe",
  "remember-cursor-position",
  "metaedit",
  "find-and-replace-in-selection",
  "find-unlinked-files",
  "obsidian-yaml-database",
  "mrj-text-expand",
  "number-headings-obsidian",
  "obsidian-pandoc",
  "various-complements",
  "obsidian-jupyter",
  "media-extended",
  "obsidian-memos",
  "obsidian-annotator",
  "text-snippets-obsidian",
  "obsidian-read-it-later",
  "review-obsidian",
  "obsidian-stopwatch-plugin",
  "obsidian-related-notes-finder",
  "txt-as-md-obsidian",
  "drawio-obsidian",
  "Enhanced-editing",
  "editing-toolbar",
  "cmdr",
  "obsidian-excel-to-markdown-table"
]